[
  {
    "content": " Kellohallin lounas palvelee Ma-<p><strong>Perjantai</strong></p>klo 11:00-14:00<p><strong>Maanantai</strong></p> 1.2.2021Thaimaalainen coconut green curry kana sekä jasmiiniriisiä (M,G, sis kalakastiketta)\n 12,50 EurThaimaalainen coconut green curry tofu sekä jasmiiniriisiä (Vegan, G)\n12,50 Eur<p><strong>Tiistai</strong></p> 2.2.2021Lohta etiopialaisittain 'berbere', paahdettuja juureksia M,G\n12,50 EurFalafels ”berbere sekä paahdettuja juureksia (Vegan,G)\n12,50 Eur<p><strong>Keskiviikko</strong></p> 3.2.2021Iberico possua ”jerez”, batatas bravas sekä valikoima marinoituja espanjalaisia oliiveja (M,G)\n12,50 EurHärkistä ”jerez”, sekä batatas bravas (Vegan,G)\n12,50 Eur<p><strong>Torstai</strong></p> 4.2.2021BBQ Jamaica\nTänä torstaina Kellohallissa matkustetaan Jamaikalle\nJamaikalainen kansankeittiö on uskomaton sekoitus alkuperäisväestön ruokaa espanjalaisin, ranskalaisin, afrikkalaisin, intialaisin ja kiinalaisin höystein.\nGrillistä valmistuvat seuraavat herkut: jerk chicken (m,g), Kellohallin jerk seitan (v) sekä paahdettua bataattia (m,g).\nMukana on tottakai myös Kellohallin raikkaat salaatit sekä talossa tehnyt dipit.\n 12,50 Eur<p><strong>Perjantai</strong></p> 5.2.2021Street Food Tokyo\nTänä perjantaina matkustetaan aina hereillä olevaan Japanin suurimpaan kaupunkiin Tokioon.\nRuoka-aineet ovat Japanissa korkealaatuisia. Paikalliset uskovat tämän vaikuttavan siihen, että japanilaiset ovat pitkäikäisempiä kuin muiden maiden asukkaat. Japanilaiset ovat varsin tiedostavia kuluttajia, kun on kyse ruoan ostamisesta, valmistamisesta ja syömisestä. Myös ruoan tuoksuun ja esteettisiin puoliin, kuten esillepanoon eli tarjoiluastioihin sekä ruoan asetteluun, kiinnitetään yleensä enemmän huomiota kuin länsimaissa\nKellohallin keittiöstä valmistuu seuraavat Japanin herkut:\nPonzu marinoitua härkää (M,G) tai ponzu marinoitua nyhtökauraa (V), briossisämpylällä.\nPääset rakentamaan annoksen juuri omaan makuusi sopivaksi, ja viimeistelemään annoksen ”Fix’n Bar Ameya Yokocho”.\nMukana on tottakai Kellohallin salaatit ja dipit japanilaisittain.\n  12,50 EurLounaaseen sisältyy aina raikkaat salaatit, dipit, talossa leivottu leipä sekä Helsingin kahvipaahtimon kahvi."
  }
]