[
  {
    "content": " Kellohallin lounas on jälleen auki. Tervetuloa herkuttelemaan klo 11:00-14:00.<p><strong>Maanantai</strong></p> 7.6.2021Thaimaalainen green curry kanaa sekä jasmiiniriisiä (L,G)\n12,50 EurThaimaalainen green curry tofu sekä jasmiiniriisiä (Vegan,G)\n 12,50 Eur<p><strong>Tiistai</strong></p> 8.6.2021Brasilian kansallisruoka ”feijao”joka sisältää: härkää,possua, chorizoa, mustapapua. Lisukkeena paahdettua bataattia sekä perunaa (M,G)\n12,50 EurLehtikaali-härkäpapu ”faijao” sekä paahdettua bataattia sekä perunaa (Vegan)\n 12,50 Eur<p><strong>Keskiviikko</strong></p> 9.6.2021Pork Belly ”Singapore” sekä paahdettuja kasviksia (M,G)\n12,50 EurMustapapupihvejä ”Singapore” sekä paahdettuja kasviksia (Vegan, M)\n 12,50 Eur<p><strong>Torstai</strong></p> 10.6.2021BBQ Libanon\nTänä torstaina Kellohallissa matkustetaan makuja täynnä olevaan Libanoniin. Välimerellinen Libanonin ruokakulttuuri on saanut vaikutteita turkkilaisilta sekä arabialaisilta. Ruoka maustetaan tavallisesti valkosipulilla, persiljalla, oliiviöljyllä sekä sitruunalla.\nGrilli on kuumana ja tarjolla on seuraavia herkkuja:\nGrillattua karitsaa, tabouleh sekä hummusta (M,G).\nKasvisruokailijoille grillistä valmistuu Falafeleja sekä munakoisoa (V,G)\nMukana on tottakai teemaan sopivat Kellohallin salaatit sekä dipit.\n 12,50 Eur<p><strong>Perjantai</strong></p> 11.6.2021Tex Mex Friday\nMeksikolaisen ruokakulttuurin ytimessä ovat chili, maissi ja pavut. Näitä popsivat jo asteekit aikoinaan. Rajanaapurit Teksasista muokkasivat nämä ainekset mieleisiksi ja ristivät lopputulokset Tex mexiksi.\nKellohallin Tex Mex tarjoaa seuraavia herkkuja perjantain kunniaksi:\nTex Mex ”Sloppy Joe” hampurilainen(m,g), briossisämpylällä\nHärkis ” ”Sloppy Joe” hampurilainen(m,g), briossisämpylällä (vege)\nAnnoksen pääset viimeistelemään Fix’n Bar Texasista.\nMukana on tottakai teemaan sopivat salaatit ja dipit.\n12,50 EurLounaaseen sisältyy aina raikkaat salaatit, dipit, talossa leivottu leipä sekä Helsingin kahvipaahtimon kahvi."
  }
]