[
  {
    "content": "\n\t\t\t22.4. <p><strong>Maanantai</strong></p>Olemme Pääsiäislomalla! BISTRO SALAATTI:  12,70 €BISTRON GRILLI: 15,40 €Kolmen ruokalajin business-menu sisältää: alkuruuan, pääruuan ja jälkiruuan 29 €ALKURUOKA:  7,5 €PÄÄRUOKA: 18 €JÄLKIRUOKA:  6 € VEGAANIMENU 26 €ALKURUOKA:  PÄÄRUOKA:  JÄLKRUOKA:  Lisätietoja tarjoiltavista annoksista sekä allergioista ja intoleransseja aiheuttavista aineista ja tuotteista saa henkilökunnalta. 23.4. <p><strong>Tiistai</strong></p> BISTRO SALAATTI: Salaatti yrttibroilerista ja punajuurihummusta 12,70 €BISTRO GRILLI: Tulinen vegehampurilainen ja bataattiranskalaisia 15,40 €Kolmen ruokalajin business-menu sisältää: alkuruuan, pääruuan ja jälkiruuan 29 €ALKURUOKA:  Lämminsavulohimoussea ja jälkiuunilastuja  TAI  Mini- hampurilainen nyhtöhärästä 7,5 €PÄÄRUOKA:   Kotimaista kananpojanrintaa ja timjamipolentaa  TAI Kasvatettua Ahvenanmaan siikaa ja varhaisperunoita 18 €JÄLKIRUOKA: Talentin persikkasorbet  TAI  Salmiakki- valkosuklaamoussea 6 € VEGAANIMENU 26 €ALKURUOKA:  PÄÄRUOKA:  JÄLKIRUOKA:  Lisätietoja tarjoiltavista annoksista sekä allergioista ja intoleransseja aiheuttavista aineista ja tuotteista saa henkilökunnalta. 24.4. <p><strong>Keskiviikko</strong></p> BISTRO SALAATTI: Kreikkalainen salaatti ja yrttivinegrettiä 12,70 €BISTRO GRILLI: Chicken wings, ranskalaisia ja limedippiä 15,40 €Kolmen ruokalajin business-menu sisältää: alkuruuan, pääruuan ja jälkiruuan 29 €ALKURUOKA: Lämminsavulohimoussea ja jälkiuunilastuja  TAI  Mini- hampurilainen nyhtöhärästä 7,5 €PÄÄRUOKA:  Kotimaista kananpojanrintaa ja timjamipolentaa  TAI Kasvatettua Ahvenanmaan siikaa ja varhaisperunoita 18 €JÄLKIRUOKA:  Talentin persikkasorbet  TAI  Salmiakki- valkosuklaamoussea 6 € VEGAANIMENU ALKURUOKA: Kvinoasalaattia ja pinaattihummusta 26 €PÄÄRUOKA: Bataatti-kikhernepihviä ja Baba Ganoush kreemiä JÄLKIRUOKA: Sorbettia Lisätietoja tarjoiltavista annoksista sekä allergioista ja intoleransseja aiheuttavista aineista ja tuotteista saa henkilökunnalta. 25.4. <p><strong>Torstai</strong></p> BISTRO SALAATTI:  Parmankinkku-melonisalaattia ja pesto-oliiveja 12,70 €BISTRO GRILLI:  Karitsanjauhelihapihvi, smetana-suolakurkkukastiketta ja paahdettua bataattia  15,40 €Kolmen ruokalajin business-menu sisältää: alkuruuan, pääruuan ja jälkiruuan 29 €ALKURUOKA: Lämminsavulohimoussea ja jälkiuunilastuja  TAI  Mini- hampurilainen nyhtöhärästä 7,5 €PÄÄRUOKA: Kotimaista kananpojanrintaa ja timjamipolentaa  TAI Kasvatettua Ahvenanmaan siikaa ja varhaisperunoita 18 €JÄLKIRUOKA: Talentin persikkasorbet  TAI  Salmiakki- valkosuklaamoussea 6 € VEGAANIMENU 26 €ALKURUOKA: Kvinoasalaattia ja pinaattihummusta PÄÄRUOKA: Bataatti-kikhernepihviä ja Baba Ganoush kreemiä JÄLKIRUOKA: Sorbettia Lisätietoja tarjoiltavista annoksista sekä allergioista ja intoleransseja aiheuttavista aineista ja tuotteista saa henkilökunnalta.  26.4. <p><strong>Perjantai</strong></p> BISTRO SALAATTI: Maalaissalaattia, rapeaa pekonia ja kuttucheddaria 12,70 €BISTRO GRILLI:  Grillipihvi, paistettua sipulia ja uuniperunaa ”creme fraiche” 16,90 €Kolmen ruokalajin business-menu sisältää: alkuruuan, pääruuan ja jälkiruuan 29 €ALKURUOKA: Lämminsavulohimoussea ja jälkiuunilastuja  TAI  Mini- hampurilainen nyhtöhärästä 7,5 €PÄÄRUOKA:  Kotimaista kananpojanrintaa ja timjamipolentaa  TAI Kasvatettua Ahvenanmaan siikaa ja varhaisperunoita 18 €JÄLKIRUOKA: Talentin persikkasorbet  TAI  Salmiakki- valkosuklaamoussea 6 € VEGAANIMENU 26 €ALKURUOKA: Kvinoasalaattia ja pinaattihummusta PÄÄRUOKA: Bataatti-kikhernepihviä ja Baba Ganoush kreemiä JÄLKIRUOKA:  Sorbettia Lisätietoja tarjoiltavista annoksista sekä allergioista ja intoleransseja aiheuttavista aineista ja tuotteista saa henkilökunnalta. \t\t"
  }
]